<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика конфиденциальности");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div class="politics-info">
 <br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>Политика в&nbsp;отношении обработки персональных данных</b></span> <br>
 <br>
	 1. Общие положения Настоящая политика обработки персональных данных составлена в&nbsp;соответствии с&nbsp;требованиями Федерального закона от&nbsp;27.07.2006. №&nbsp;152-ФЗ «О&nbsp;персональных данных» (далее&nbsp;— Закон о&nbsp;персональных данных) и&nbsp;определяет порядок обработки персональных данных и&nbsp;меры по&nbsp;обеспечению безопасности персональных данных. Предпринимает их&nbsp;<b>ООО&nbsp;Морской сервис</b> (далее&nbsp;— Оператор). <br>
	 1.1. Оператор ставит своей важнейшей целью и&nbsp;условием осуществления своей деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при&nbsp;обработке его&nbsp;персональных данных, в&nbsp;том&nbsp;числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну. <br>
	 1.2. Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее&nbsp;— Политика) применяется ко&nbsp;всей информации, которую Оператор может получить о&nbsp;посетителях веб-сайта <a href="https://maritimeservice.ru">https://maritimeservice.ru</a><br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>2. Основные понятия, используемые в&nbsp;Политике.</b></span><br>
 <br>
	 2.1. Автоматизированная обработка персональных данных&nbsp;— обработка персональных данных с&nbsp;помощью средств вычислительной техники. <br>
	 2.2. Блокирование персональных данных&nbsp;— временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если&nbsp;обработка необходима для&nbsp;уточнения персональных данных).<br>
	 2.3. Веб-сайт&nbsp;— совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ для&nbsp;ЭВМ&nbsp;и&nbsp;баз&nbsp;данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу <a href="https://maritimeservice.ru">https://maritimeservice.ru</a><br>
	 2.4. Информационная система персональных данных&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств.<br>
	 2.5. Обезличивание персональных данных&nbsp;— действия, в&nbsp;результате которых невозможно определить без&nbsp;использования дополнительной информации принадлежность персональных данных конкретному Пользователю или&nbsp;иному субъекту персональных данных.<br>
	 2.6. Обработка персональных данных&nbsp;— любое действие (операция) или&nbsp;совокупность действий (операций), совершаемых с&nbsp;использованием средств автоматизации или&nbsp;без&nbsp;использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.<br>
	 2.7. Оператор&nbsp;— государственный орган, муниципальный орган, юридическое или&nbsp;физическое лицо, самостоятельно или&nbsp;совместно с&nbsp;другими лицами организующие и/или осуществляющие обработку персональных данных, а&nbsp;также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.<br>
	 2.8. Персональные данные&nbsp;— любая информация, относящаяся прямо или&nbsp;косвенно к&nbsp;определённому или&nbsp;определяемому Пользователю веб-сайта <a href="https://maritimeservice.ru">https://maritimeservice.ru</a><br>
	 2.9. Персональные данные, разрешённые субъектом персональных данных для&nbsp;распространения, — персональные данные, доступ неограниченного круга лиц&nbsp;к&nbsp;которым предоставлен субъектом персональных данных путём дачи согласия на&nbsp;обработку персональных данных, разрешённых субъектом персональных данных для&nbsp;распространения в&nbsp;порядке, предусмотренном Законом о&nbsp;персональных данных (далее&nbsp;— персональные данные, разрешённые для&nbsp;распространения).<br>
	 2.10. Пользователь&nbsp;— любой посетитель веб-сайта <a href="https://maritimeservice.ru">https://maritimeservice.ru</a><br>
	 2.11. Предоставление персональных данных&nbsp;— действия, направленные на&nbsp;раскрытие персональных данных определённому лицу или&nbsp;определённому кругу&nbsp;лиц.<br>
	 2.12. Распространение персональных данных&nbsp;— любые действия, направленные на&nbsp;раскрытие персональных данных неопределённому кругу лиц&nbsp;(передача персональных данных) или&nbsp;на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том&nbsp;числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в&nbsp;информационнотелекоммуникационных сетях или&nbsp;предоставление доступа к&nbsp;персональным данным каким‑либо иным способом.<br>
	 2.13. Трансграничная передача персональных данных&nbsp;— передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства, иностранному физическому или&nbsp;иностранному юридическому лицу.<br>
	 2.14. Уничтожение персональных данных&nbsp;— любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в&nbsp;информационной системе персональных данных и/или уничтожаются материальные носители персональных данных.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>3. Основные права и&nbsp;обязанности Оператора</b></span><br>
 <br>
	 3.1. Оператор имеет право:<br>
	 —&nbsp;получать от&nbsp;субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;<br>
	 —&nbsp;в&nbsp;случае отзыва субъектом персональных данных согласия на&nbsp;обработку персональных данных, а&nbsp;также, направления обращения с&nbsp;требованием о&nbsp;прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без&nbsp;согласия субъекта персональных данных при&nbsp;наличии оснований, указанных в&nbsp;Законе о&nbsp;персональных данных;<br>
	 —&nbsp;самостоятельно определять состав и&nbsp;перечень мер, необходимых и&nbsp;достаточных для&nbsp;обеспечения выполнения обязанностей, предусмотренных Законом о&nbsp;персональных данных и&nbsp;принятыми в&nbsp;соответствии с&nbsp;ним&nbsp;нормативными правовыми актами, если&nbsp;иное не&nbsp;предусмотрено Законом о&nbsp;персональных данных или&nbsp;другими федеральными законами.<br>
	 3.2. Оператор обязан:<br>
	 —&nbsp;предоставлять субъекту персональных данных по&nbsp;его&nbsp;просьбе информацию, касающуюся обработки его&nbsp;персональных данных;<br>
	 —&nbsp;организовывать обработку персональных данных в&nbsp;порядке, установленном действующим законодательством РФ;<br>
	 —&nbsp;отвечать на&nbsp;обращения и&nbsp;запросы субъектов персональных данных и&nbsp;их&nbsp;законных представителей в&nbsp;соответствии с&nbsp;требованиями Закона о&nbsp;персональных данных.<br>
	 —&nbsp;сообщать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных по&nbsp;запросу этого органа необходимую информацию в&nbsp;течение 10&nbsp;дней с&nbsp;даты получения такого запроса;<br>
	 —&nbsp;публиковать или&nbsp;иным образом обеспечивать неограниченный доступ к&nbsp;настоящей Политике в&nbsp;отношении обработки персональных данных;<br>
	 —&nbsp;принимать правовые, организационные и&nbsp;технические меры для&nbsp;защиты персональных данных от&nbsp;неправомерного или&nbsp;случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных данных; — прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и&nbsp;уничтожить персональные данные в&nbsp;порядке и&nbsp;случаях, предусмотренных Законом о&nbsp;персональных данных;<br>
	 —&nbsp;исполнять иные обязанности, предусмотренные Законом о&nbsp;персональных данных.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>4. Основные права и&nbsp;обязанности субъектов персональных данных</b></span><br>
 <br>
	 4.1. Субъекты персональных данных имеют право:<br>
	 —&nbsp;получать информацию, касающуюся обработки его&nbsp;персональных данных, за&nbsp;исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в&nbsp;доступной форме, и&nbsp;в&nbsp;них&nbsp;не&nbsp;должны содержаться персональные данные, относящиеся к&nbsp;другим субъектам персональных данных, за&nbsp;исключением случаев, когда имеются законные основания для&nbsp;раскрытия таких персональных данных. Перечень информации и&nbsp;порядок её&nbsp;получения установлен Законом о&nbsp;персональных данных;<br>
	 —&nbsp;требовать от&nbsp;оператора уточнения его&nbsp;персональных данных, их&nbsp;блокирования или&nbsp;уничтожения в&nbsp;случае, если&nbsp;персональные данные являются неполными, устаревшими, неточными, незаконно полученными или&nbsp;не&nbsp;являются необходимыми для&nbsp;заявленной цели обработки, а&nbsp;также принимать предусмотренные законом меры по&nbsp;защите своих прав;<br>
	 —&nbsp;выдвигать условие предварительного согласия при&nbsp;обработке персональных данных в&nbsp;целях продвижения на&nbsp;рынке товаров, работ и&nbsp;услуг;<br>
	 —&nbsp;на&nbsp;отзыв согласия на&nbsp;обработку персональных данных, а&nbsp;также, на&nbsp;направление требования о&nbsp;прекращении обработки персональных данных;<br>
	 —&nbsp;обжаловать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных или&nbsp;в&nbsp;судебном порядке неправомерные действия или&nbsp;бездействие Оператора при&nbsp;обработке его&nbsp;персональных данных;<br>
	 —&nbsp;на&nbsp;осуществление иных прав, предусмотренных законодательством&nbsp;РФ.<br>
	 4.2. Субъекты персональных данных обязаны:<br>
	 —&nbsp;предоставлять Оператору достоверные данные о&nbsp;себе;<br>
	 —&nbsp;сообщать Оператору об&nbsp;уточнении (обновлении, изменении) своих персональных данных.<br>
	 4.3. Лица, передавшие Оператору недостоверные сведения о&nbsp;себе, либо&nbsp;сведения о&nbsp;другом субъекте персональных данных без&nbsp;согласия последнего, несут ответственность в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>5. Принципы обработки персональных данных</b></span><br>
 <br>
	 5.1. Обработка персональных данных осуществляется на&nbsp;законной и&nbsp;справедливой основе.<br>
	 5.2. Обработка персональных данных ограничивается достижением конкретных, заранее определённых и&nbsp;законных целей. Не&nbsp;допускается обработка персональных данных, несовместимая с&nbsp;целями сбора персональных данных.<br>
	 5.3. Не&nbsp;допускается объединение баз&nbsp;данных, содержащих персональные данные, обработка которых осуществляется в&nbsp;целях, несовместимых между&nbsp;собой.<br>
	 5.4. Обработке подлежат только персональные данные, которые отвечают целям их&nbsp;обработки.<br>
	 5.5. Содержание и&nbsp;объём обрабатываемых персональных данных соответствуют заявленным целям обработки. Не&nbsp;допускается избыточность обрабатываемых персональных данных по&nbsp;отношению к&nbsp;заявленным целям их&nbsp;обработки.<br>
	 5.6. При&nbsp;обработке персональных данных обеспечивается точность персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их&nbsp;принятие по&nbsp;удалению или&nbsp;уточнению неполных или&nbsp;неточных данных.<br>
	 5.7. Хранение персональных данных осуществляется в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем&nbsp;этого требуют цели обработки персональных данных, если&nbsp;срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или&nbsp;поручителем по&nbsp;которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо&nbsp;обезличиваются по&nbsp;достижении целей обработки или&nbsp;в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей, если&nbsp;иное не&nbsp;предусмотрено федеральным законом.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>6. Условия обработки персональных данных</b></span><br>
 <br>
	 6.1. Обработка персональных данных осуществляется с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его&nbsp;персональных данных.<br>
	 6.2. Обработка персональных данных необходима для&nbsp;достижения целей, предусмотренных международным договором Российской Федерации или&nbsp;законом, для&nbsp;осуществления возложенных законодательством Российской Федерации на&nbsp;оператора функций, полномочий и&nbsp;обязанностей.<br>
	 6.3. Обработка персональных данных необходима для&nbsp;осуществления правосудия, исполнения судебного акта, акта другого органа или&nbsp;должностного лица, подлежащих исполнению в&nbsp;соответствии с&nbsp;законодательством Российской Федерации об&nbsp;исполнительном производстве.<br>
	 6.4. Обработка персональных данных необходима для&nbsp;исполнения договора, стороной которого либо&nbsp;выгодоприобретателем или&nbsp;поручителем по&nbsp;которому является субъект персональных данных, а&nbsp;также для&nbsp;заключения договора по&nbsp;инициативе субъекта персональных данных или&nbsp;договора, по&nbsp;которому субъект персональных данных будет являться выгодоприобретателем или&nbsp;поручителем.<br>
	 6.5. Обработка персональных данных необходима для&nbsp;осуществления прав и&nbsp;законных интересов оператора или&nbsp;третьих лиц&nbsp;либо&nbsp;для&nbsp;достижения общественно значимых целей при&nbsp;условии, что&nbsp;при&nbsp;этом не&nbsp;нарушаются права и&nbsp;свободы субъекта персональных данных.<br>
	 6.6. Осуществляется обработка персональных данных, доступ неограниченного круга лиц&nbsp;к&nbsp;которым предоставлен субъектом персональных данных либо&nbsp;по&nbsp;его просьбе (далее&nbsp;— общедоступные персональные данные).<br>
	 6.7. Осуществляется обработка персональных данных, подлежащих опубликованию или&nbsp;обязательному раскрытию в&nbsp;соответствии с&nbsp;федеральным законом.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>7. Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных</b></span><br>
 <br>
	 Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путём реализации правовых, организационных и&nbsp;технических мер, необходимых для&nbsp;выполнения в&nbsp;полном объёме требований действующего законодательства в&nbsp;области защиты персональных данных.<br>
	 7.1. Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все&nbsp;возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных&nbsp;лиц.<br>
	 7.2. Персональные данные Пользователя никогда, ни&nbsp;при&nbsp;каких условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, связанных с&nbsp;исполнением действующего законодательства либо&nbsp;в&nbsp;случае, если&nbsp;субъектом персональных данных дано согласие Оператору на&nbsp;передачу данных третьему лицу для&nbsp;исполнения обязательств по&nbsp;гражданско-правовому договору.<br>
	 7.3. В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их&nbsp;самостоятельно, путём направления Оператору уведомление на&nbsp;адрес электронной почты Оператора здесьпочта с&nbsp;пометкой «Актуализация персональных данных».<br>
	 7.4. Срок обработки персональных данных определяется достижением целей, для&nbsp;которых были собраны персональные данные, если&nbsp;иной срок не&nbsp;предусмотрен договором или&nbsp;действующим законодательством. Пользователь может в&nbsp;любой момент отозвать своё согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора о&nbsp;здесьпочта с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».<br>
	 7.5. Вся&nbsp;информация, которая собирается сторонними сервисами, в&nbsp;том&nbsp;числе платёжными системами, средствами связи и&nbsp;другими поставщиками услуг, хранится и&nbsp;обрабатывается указанными лицами (Операторами) в&nbsp;соответствии с&nbsp;их&nbsp;Пользовательским соглашением и&nbsp;Политикой конфиденциальности. Субъект персональных данных и/или с&nbsp;указанными документами. Оператор не&nbsp;несёт ответственность за&nbsp;действия третьих лиц, в&nbsp;том&nbsp;числе указанных в&nbsp;настоящем пункте поставщиков услуг.<br>
	 7.6. Установленные субъектом персональных данных запреты на&nbsp;передачу (кроме предоставления доступа), а&nbsp;также на&nbsp;обработку или&nbsp;условия обработки (кроме получения доступа) персональных данных, разрешённых для&nbsp;распространения, не&nbsp;действуют в&nbsp;случаях обработки персональных данных в&nbsp;государственных, общественных и&nbsp;иных публичных интересах, определённых законодательством&nbsp;РФ.<br>
	 7.7. Оператор при&nbsp;обработке персональных данных обеспечивает конфиденциальность персональных данных.<br>
	 7.8. При&nbsp;осуществлении доставки товаров Оператор может собирать данные о&nbsp;конечной точке доставки и&nbsp;получателе, чтобы&nbsp;точно рассчитать маршрут. Грузоперевозка осуществляется с&nbsp;помощью транспортных компаний и&nbsp;курьерских служб доставки. Цены по&nbsp;тарифам перевозчика в&nbsp;зависимости от&nbsp;объёма и&nbsp;массы груза, а&nbsp;так&nbsp;же&nbsp;удалённости от&nbsp;точки отправки. Для&nbsp;негабаритных и&nbsp;крупногабаритных грузов действуют особые условия перевозки, стоимость можно рассчитать через&nbsp;сайт ННВ-Негабарит.<br>
	 7.9. Оператор осуществляет хранение персональных данных в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем&nbsp;этого требуют цели обработки персональных данных, если&nbsp;срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или&nbsp;поручителем по&nbsp;которому является субъект персональных данных.<br>
	 7.10. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или&nbsp;требование о&nbsp;прекращении обработки персональных данных, а&nbsp;также выявление неправомерной обработки персональных данных.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>8. Перечень действий, производимых Оператором с&nbsp;полученными персональными данными</b></span><br>
 <br>
	 8.1. Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и&nbsp;уничтожение персональных данных.<br>
	 8.2. Оператор осуществляет автоматизированную обработку персональных данных с&nbsp;получением и/или передачей полученной информации по&nbsp;информационно-телекоммуникационным сетям или&nbsp;без&nbsp;таковой.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>9. Трансграничная передача персональных данных</b></span><br>
 <br>
	 9.1. Оператор до&nbsp;начала осуществления деятельности по&nbsp;трансграничной передаче персональных данных обязан уведомить уполномоченный орган по&nbsp;защите прав субъектов персональных данных о&nbsp;своём намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от&nbsp;уведомления о&nbsp;намерении осуществлять обработку персональных данных).<br>
	 9.2. Оператор до&nbsp;подачи вышеуказанного уведомления, обязан получить от&nbsp;органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>10. Конфиденциальность персональных данных</b></span> <br>
 <br>
	 Оператор и&nbsp;иные лица, получившие доступ к&nbsp;персональным данным, обязаны не&nbsp;раскрывать третьим лицам и&nbsp;не&nbsp;распространять персональные данные без&nbsp;согласия субъекта персональных данных, если&nbsp;иное не&nbsp;предусмотрено федеральным законом.<br>
 <br>
 <br>
 <span style="font-size: 12pt;"><b>11. Заключительные положения</b></span><br>
 <br>
	 11.1. Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его&nbsp;персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты здесьпочта<br>
	 11.2. В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены её&nbsp;новой версией.<br>
	 11.3. Актуальная версия Политики в&nbsp;свободном доступе расположена в&nbsp;сети Интернет по&nbsp;адресу ссылка.<br>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>